<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Ayuda</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<style type="text/css">
<!--
.Estilo1 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>
</head>

<body>
<p class="Estilo1"><strong>Crear nueva petici&oacute;n</strong></p>
<p class="Estilo1">Esta area de Softlab se utiliza para seleccionar un paciente y asignarle los ex&aacute;menes a realizar.</p>
<p class="Estilo1"><strong>Seleccione el Paciente:</strong></p>
<p class="Estilo1">Para comenzar a ingresar una petici&oacute;n de ex&aacute;men de laboratorio, el primer paso es seleccionar el paciente, haga click en <strong>Buscar</strong> para desplegar el listado de pacientes. Para buscar un paciente primero debe ingresar alguno de los parametros solicitados (rut/ficha &oacute; nombre) y hacer click en <strong>Buscar</strong>, una vez desplegado hacer click en el boton <img src="images/derecha_32.gif" width="16" height="16"> y volvera a la hoja anterior con el paciente selecionado.</p>
<p class="Estilo1">El siguiente paso es seleccionar la hora y fecha actual, para esta opci&oacute;n hacer click en el calendario <img src="images/calendarito.gif" width="17" height="15"> y seleccione la fecha deseada haciendo click sobre el dia.</p>
<p class="Estilo1">Los siguientes pasos ser&iacute;an seleccionar una procedencia y una prioridad de petici&oacute;n mediante las listas desplegables. <img src="images/desplegable.jpg" width="85" height="16"></p>
<p class="Estilo1">Para la asignaci&oacute;n de un ID de la muestra se puede utilizar alguno proporcionado por el laboratorio (ej:C&oacute;digo de barras) &oacute; solicitarlo mediante el boton <strong>Generar -&gt; Recuperar ID.</strong></p>
<p class="Estilo1"><strong> Seleccione los Test que desea Agregar a esta petici&oacute;n:</strong></p>
<p class="Estilo1">Ahora corresponde seleccionar los test a realizar, para esto debemos hacer click sobre la casilla de verificaci&oacute;n que lo antecede <img src="images/click.jpg" width="16" height="16">, los ex&aacute;menes desplegados corresponden a los que poseen la propiedad acceso r&aacute;pido (ref. Configurar Accesos R&aacute;pidos) y de la secci&oacute;n seleccionada, para la busqueda de ex&aacute;menes que no estan desplegados se debe hacer click en <strong>Buscar M&aacute;s Test</strong> (FALTA) </p>
<p class="Estilo1">Para quitar ex&aacute;menes seleccionados solamente debemos hacer click nuevamente en la casilla de verificaci&oacute;n <img src="images/click_off.jpg" width="16" height="16">.</p>
<p class="Estilo1">Para finalizar debemos hacer click en el boton <strong>Agregar</strong> y veremos el detalle de la petici&oacute;n que acabamos de crear, esta opci&oacute;n tambien puede ser reemplazada para agregar una petici&oacute;n nueva haciendo click sobre el circulo</p>
<p class="Estilo1"><img src="images/seleccion.jpg" width="203" height="52"></p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
